home = \u0413\u043E\u043B\u043E\u0432\u043D\u0430
products = \u0422\u043E\u0432\u0430\u0440
login = \u0423\u0432\u0456\u0439\u0442\u0438
logout = \u0412\u0438\u0439\u0442\u0438
title = \u041C\u0430\u0433\u0430\u0437\u0438\u043D
title_uppercase = \u041C\u0410\u0413\u0410\u0417\u0418\u041D
ad_title_1 = \u041A\u0443\u043F\u0443\u0439 \u044F\u043A\u0438\u0439 \u0437\u0430\u0432\u0433\u043E\u0434\u043D\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440
main_title_1 = \u041F\u0440\u043E\u0446\u0435\u0441\u043E\u0440
main_title_2 = \u042F\u043A \u0437\u0440\u043E\u0431\u043B\u0435\u043D\u0438\u0439 \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440?
main_title_3 = \u0427\u043E\u043C\u0443 \u043D\u0430\u0448 \u043C\u0430\u0433\u0430\u0437\u0438\u043D?
main_description_1 = \u041F\u0440\u043E\u0446\u0435\u0441\u043E\u0440 \u0446\u0435 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442, \u044F\u043A\u0438\u0439 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u0432\u0430\u043D\u0438\u0439 \u043F\u0440\u0438\u0441\u0442\u0440\u0456\u0439, \u0456 \u0432 \u0442\u043E\u0439 \u0447\u0430\u0441 \u044F\u043A \u0432\u0456\u043D \u043A\u0440\u0438\u0442\u0438\u0447\u043D\u043E \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456\u0439, \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440 \u043F\u0440\u0430\u0446\u044E\u0454 \u0442\u0456\u043B\u044C\u043A\u0438 \u043F\u043B\u0456\u0447-\u043E-\u043F\u043B\u0456\u0447 \u0437 \u0456\u043D\u0448\u0438\u043C\u0438 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0443\u044E\u0449\u0438\u043C\u0438.
main_description_2 = \u041F\u0440\u043E\u0446\u0435\u0441\u043E\u0440\u0438 \u0437\u0440\u043E\u0431\u043B\u0435\u043D\u0456 \u0437 \u043C\u0456\u043B\u044C\u044F\u0440\u0434\u0456\u0432 \u043C\u0456\u043A\u0440\u043E\u0441\u043A\u043E\u043F\u0438\u0447\u043D\u0438\u0445 \u0442\u0440\u0430\u043D\u0437\u0438\u0441\u0442\u043E\u0440\u0456\u0432. \u0426\u0456 \u0442\u0440\u0430\u043D\u0437\u0438\u0441\u0442\u043E\u0440\u0438 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442\u044C \u0439\u043E\u043C\u0443 \u0440\u043E\u0431\u0438\u0442\u0438 \u043E\u0431\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044F, \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0456 \u0434\u043B\u044F \u0437\u0430\u043F\u0443\u0441\u043A\u0443 \u043F\u0440\u043E\u0433\u0440\u0430\u043C, \u044F\u043A\u0456 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F \u0432 \u043F\u0430\u043C\u2019\u044F\u0442\u0456 \u0432\u0430\u0448\u043E\u0457 \u0441\u0438\u0441\u0442\u0435\u043C\u0438.
main_description_3 = \u041C\u0438 \u043D\u0430\u0434\u0430\u0454\u043C\u043E \u0443\u0441\u0435, \u0449\u043E \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E. \u0412 \u043D\u0430\u0448\u043E\u043C\u0443 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0456 \u0454:
main_description_4 = + \u0431\u0430\u0433\u0430\u0442\u0438\u0439 \u0432\u0438\u0431\u0456\u0440
main_description_5 = + \u043D\u0438\u0437\u044C\u043A\u0456 \u0446\u0456\u043D\u0438
main_description_6 = + \u0433\u0430\u0440\u043D\u0456 \u043F\u0440\u0430\u0446\u0456\u0432\u043D\u0438\u043A\u0438
product_title_1 = Intel Core i7
product_title_2 = AMD Ryzen 5
product_description_1 = Intel Core i7 \u043D\u0430\u0439\u0448\u0432\u0438\u0434\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440\u0430 Intel \u0434\u043B\u044F \u0441\u043F\u043E\u0436\u0438\u0432\u0447\u0438\u0445 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456\u0432 \u0456 \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u0457\u0432. \u042F\u043A \u0456 Intel Corei5, Corei7 \u043E\u0441\u043D\u0430\u0449\u0435\u043D\u043E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0454\u044E Intel Turbo Boost. Intel Corei7 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439 \u0443 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0430\u0445 \u0432\u0456\u0434 \u0434\u0432\u043E\u0445 \u0434\u043E \u0448\u0435\u0441\u0442\u0438 \u044F\u0434\u0435\u0440 \u0456 \u043C\u043E\u0436\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438 \u0434\u043E 12 \u0440\u0456\u0437\u043D\u0438\u0445 \u043F\u043E\u0442\u043E\u043A\u0456\u0432 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E.
product_description_2 = Ryzen 5 (\u0432\u0438\u043C\u043E\u0432\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u044F\u043A Rye-Zen Five) \u2014 \u0446\u0435 \u0441\u0456\u043C\u0435\u0439\u0441\u0442\u0432\u043E 64-\u0440\u043E\u0437\u0440\u044F\u0434\u043D\u0438\u0445 \u0447\u043E\u0442\u0438\u0440\u044C\u043E\u0445- \u0442\u0430 \u0448\u0435\u0441\u0442\u0438\u044F\u0434\u0435\u0440\u043D\u0438\u0445 \u043C\u0456\u043A\u0440\u043E\u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440\u0456\u0432 x86 \u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0457 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0456, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0445 AMD \u0443 \u0431\u0435\u0440\u0435\u0437\u043D\u0456 2017 \u0440\u043E\u043A\u0443. Ryzen 5 \u0431\u0430\u0437\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u0430 \u043C\u0456\u043A\u0440\u043E\u0430\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u0456 Zen \u0456 \u0432\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u0437\u0430 14-\u043D\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0438\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u043C GF.